
{
  "text": {
    "0": {
      "zone_1": "Samedi 2 mars, Bruxelles. Le vétuste stade du petit Heysel accueille un match international. Après un passage par le vestiaire du stade voisin du Roi Baudoin, les joueurs géorgiens traversent un parking au milieu des supporters pour affronter le XV de Belgique. Sur une pelouse bosselée, la mêlée géorgienne écrase les Belges. Mille supporters venus du Caucase assistent à la victoire de leur équipe (46-6), qui file vers un nouveau Grand Chelem dans le Championnat européen international, le “Tournoi des Six Nations B”.",
      "zone_2": "L’histoire française du rugby géorgien trouve ses racines dans les années 1950. Jacques Haspékian, ancien joueur du LOU, le club de rugby lyonnais, organise les premiers matches universitaires dans la capitale Tbilissi. Sans se douter que le pays se prendra de passion pour ce sport, il s’appuie sur l’ancêtre caucasien du rugby, le lélo, dont les Géorgiens sont friands. Proche de la soule française, ce jeu de contact pratiqué dans les villages donne son nom aux joueurs de la sélection. Originaire de Marseille, Haspékian retrouve sa ville natale en 1964 et perd contact avec le rugby géorgien.",
      "zone_3": "Après la chute de l’URSS en 1991, la Géorgie s’ouvre au reste du monde. Son rugby aussi, de nouveau au contact de techniciens français. Ces hommes expérimentés aident à l’éclosion de joueurs qui deviendront des figures du Top 14 : Mamuka Gorgodze (Toulon), Davit Zirakashvili (Clermont), et donc plus récemment Guram Gogichashvili. Aujourd\u0027hui, à l\u0027aube d\u0027une Coupe du monde où la Géorgie nourrit de grandes ambitions, l\u0027exil des meilleurs talents du Caucase concerne des joueurs plus jeunes, formés dans des académies locales, qui viennent parfaire leur apprentissage dans les centres de formation de l\u0027Hexagone."
    },
    "1": {
      "zone_1": "En 1991, la Géorgie tout juste indépendante est en guerre avec son voisin russe. Deux années de conflits ruinent le pays. La misère s’installe : peu d’électricité, pas d’eau chaude.",
      "zone_2bis": "Comme Guram Gogichashvili, jeune pilier du Racing 92, Tsabadze a été le leader d’une génération, la première à rejoindre des clubs français dans les années 1990. En 1994, un match fait basculer sa carrière et celle de ses coéquipiers. Attablé dans un restaurant français du centre de Tbilissi, Tsabadze se souvient de ce moment charnière en dévorant sa salade de chèvre chaud : «<em> C’était notre première venue en France. On était fier d’affronter la sélection du Languedoc </em>». À l’origine de cette confrontation improbable, un professeur de gym à l’université de Montpellier : Thierry Roudil. Débauché par un étudiant géorgien, il vient d’enfiler la casquette de préparateur physique de la sélection.",
      "zone_3": "Indisciplinés, maladroits et rustres, les Géorgiens sont des morts de faim sur le terrain : «<em> Ils faisaient peur à tout le monde </em>», sourit Roudil. C’est la première fois que les Caucasiens voient des passes vrillées. Ce jour-là, les Géorgiens l’emportent pourtant largement (23-12) et Tsabadze impressionne par sa fougue. Un joueur «<em> aussi haut que large </em>», se souvient le Français Claude Saurel, sélectionneur de la Géorgie de 1997 à 2004. Son physique hors-norme, 1,75 m pour 110 kilos, n\u0027empêche pas le pilier de courir le 100 mètres en 11 secondes 50.",
      "zone_4": "Quelques mois après la rencontre, Levan Tsabadze débarque à Châteaurenard (Bouches-du-Rhône) en Fédérale. C\u0027est avec lui que naît le mythe du joueur géorgien : puissant, guerrier et bagarreur. «<em>Généralement, ils sont trapus avec un centre de gravité bas</em>, décrypte Dimitri Yachvili, international français (61 sélections) dont le grand-père était Géorgien.<em> Ils ont un cou et un dos particulièrement musclés </em>».",
      "zone_5": "Lorsqu’il signe à Castres en 1999, Tsabadze devient le premier Géorgien d’une longue série à évoluer en Élite, l’ancêtre du Top 14. Son coéquipier à Châteaurenard, Giorgi Rapava, deuxième ligne de 2,05 m, signe par la suite au Stade Toulousain. Les deux incarnent cette première génération d’expatriés : ils ont connu la guerre, la misère, avant de quitter la Géorgie pour la France, eldorado inespéré du ballon ovale. En 2002, la génération  Languedoc qualifie la Géorgie à sa première Coupe du monde, en terrassant l’ennemi russe, troquant les armes pour les crampons."
    },
    "2": {
      "zone_1": "Cette victoire contre l’ennemi russe exalte le sentiment patriotique. 50 000 personnes garnissent les tribunes, du jamais vu pour un match de rugby en Géorgie. «<em> Dans les rues de Tbilissi, c’était comme France 98 </em>», se souvient Grégoire Yachvili, le frère de Dimitri, ex-international géorgien (12 sélections), alors remplaçant. Moins de dix ans après la guerre entre les deux nations, la petite République du Caucase trouve surtout un terrain sur lequel elle domine son encombrant voisin.",
      "zone_2": "Une fois de plus, la qualification pour la Coupe du monde 2003 prend l\u0027accent français. Cette ascension éclair doit beaucoup à Claude Saurel, le sélectionneur français de la Géorgie à l\u0027époque. À son arrivée en 1996, les Lelos fument beaucoup, boivent encore plus et abusent de gâteaux et de viande. Le travail de l\u0027ancien entraîneur de l\u0027AS Béziers est alors assez éloigné de ce qu\u0027il avait pu connaître en France. Son staff et lui doivent aider les joueurs à se forger une hygiène de vie de sportifs.",
      "zone_3": "À cinq mois de la Coupe du monde 2019, la fédération géorgienne chérit encore le souvenir de l’entraîneur tricolore. À Tbilissi, au bord d’un terrain synthétique en bien meilleur état que les immeubles alentours, George Tchumburidze se remémore une <em>masterclass</em> de son grand ami Claude Saurel. «<em> Joueurs et coachs voulaient que Claude leur explique tout du rugby. Mais on n’avait pas de place dans les salles, on les a tous installés en tribunes </em>», raconte celui qui deviendra responsable du développement à la fédération géorgienne. Dans un café de Montpellier, l’ex-coach de Béziers rit encore de cette scène «<em> mythique, avec les gars en tribunes et moi sur la pelouse avec le tableau noir </em>».",
      "zone_4": "Pour profiter des infrastructures, Saurel organise des stages en France. «<em> On les faisait venir pendant 15 jours à la fac de Montpellier ou dans les Landes </em>», se remémore l’ex-sélectionneur. Plus tard, il fait fonctionner ses réseaux pour envoyer de nombreux talents en France. Alors composé d’une poignée de joueurs, le contingent géorgien dans l’Hexagone explose. «<em> J’en ai foutu partout où j’ai pu </em>», s’amuse le Biterrois. Avec son aide, les meilleurs géorgiens partent systématiquement vers la France. Ainsi, le troisième ligne Vasil Katsadze s’installe à Béziers en 1999, tandis que Gia Labadze, lui aussi troisième ligne, signe en 2000 à Toulon.",
      "zone_5": "Au lendemain de la qualification à la Coupe du monde 2003, Claude Saurel sent qu’il est temps de passer le relais. L’ère Saurel se termine en 2004. «<em> Il fallait qu’ils apprennent à faire par eux-mêmes </em>», estime encore aujourd’hui le Français. Sentiment partagé du côté des Géorgiens.",
      "zone_7": "Après son départ de la sélection, Saurel continue à proposer des talents aux clubs français. C’est ainsi qu’il repère le troisième ligne Mamuka Gorgodze en 2005, et convainc ses parents de le laisser partir au club de Montpellier. Aujourd’hui, l’ex-entraîneur biterrois œuvrerait pour qu’un Français reprenne la tête de la sélection géorgienne après le Mondial au Japon.",
      "zone_8": "Les Lelos participent donc à la Coupe du monde 2007 sans Saurel, mais en France. En battant la Namibie, et en rivalisant avec l’Irlande, la Géorgie réussit sa compétition. Lors de l’ultime match de poule, les Lelos affrontent le XV de France dans un match sans enjeu.",
      "zone_9": "Sous un soleil radieux, le stade Vélodrome a fait le plein. Jacques Haspékian, l’homme qui a amené le rugby en Géorgie, est présent en tribunes ce jour-là. Dans sa ville, il voit ses terres de naissance et d’adoption se rencontrer.  «<em> Pour lui, c’était une consécration. Il est allé dans le vestiaire avec les joueurs, il était ému </em>», raconte Gérard, son fils. Pour confirmer ces progrès, la fédération part à la recherche d’autres méthodes."
    },
    "3": {
      "zone_1": "7 heures du matin. Les rayons du soleil percent le brouillard du Caucase. Les jeunes joueurs foulent déjà la pelouse de l’académie de Shevardeni, au sud de Tbilissi. «<em> De 15 à 18 ans, ils s’entraînent matin et soir, avant et après les cours </em>», explique Zaal Lejava, ex-joueur d’Aurillac et directeur de la formation au sein de la fédération. C’est après un voyage d’observation en Nouvelle-Zélande en janvier 2016 que l’ancien joueur inaugure ce nouveau modèle de formation.",
      "zone_2": "En contemplant les installations de Shevardeni, Lejava souligne le rôle d’un personnage clé dans le développement du rugby géorgien : «<em> Sans lui, il n’y aurait pas eu la même réussite </em>». Cet homme, c’est Bidzina Ivanichvili, la plus grosse fortune du pays. Depuis 2009, il a financé la construction de douze centres de rugby, dont trois sont devenus des académies. En plus de Shevardeni et Godani à Tbilissi, la plus moderne, l’<em>Academia</em>, se situe à Koutaïssi, «<em> l’équivalent de Toulouse en Géorgie pour la culture rugby </em>», précise Lejava.",
      "zone_3": "Sur ces pelouses, le rugby géorgien se réinvente. Les jeunes travaillent le jeu au pied, le jeu de passe : une petite révolution dans un rugby qui s’est longtemps concentré sur ses avants. Plus que le développement physique, maintenant la technique prime : les “<em>skills</em>” sont au cœur de la formation. Chaque geste est minutieusement décortiqué, répété, «<em> alors que l’approche française se concentre sur la tactique, sur les phases de jeu de manière globale </em>», poursuit Lejava. Une influence et des méthodes venues de Nouvelle-Zélande.",
      "zone_4": "C’est à l’issue de la Coupe du monde 2011 que le Néo-Zélandais Milton Haig est nommé à la tête des Lelos. Pensif sous la pluie de Koutaïssi, Lejava, ancien sculpteur, détaille sa conception de la nouvelle méthode géorgienne : «<em> C’est comme dans l’art, on prend du Picasso, on prend du Rembrandt. Moi, je prends le meilleur en Nouvelle-Zélande, et dans d’autres pays </em>». Illustration récente, Graham Rowntree, entraîneur des avants de la sélection anglaise de 2007 à 2015, rejoint le staff de la sélection en 2018.",
      "zone_5": "Si le modèle français est moins visible dans la formation et au sein du staff des Lelos, le lien franco-géorgien perdure. La France reste la destination plébiscitée par les joueurs formés dans les académies. Huit clubs du Top 14 disposent d’au moins un joueur géorgien, au sein de leur centre de formation. Le Montpellier Hérault Rugby, possède notamment des liens forts avec l’académie de Koutaïssi. Cinq Géorgiens figurent dans l’effectif héraultais. Un sixième rejoindra les Espoirs la saison prochaine : le troisième ligne de 18 ans Gigi Leshkasheli, formé à Koutaïssi.",
      "zone_7": "Également formé à l’académie de Koutaïssi, le demi d’ouverture Tedo Abzhandadze (19 ans) est considéré, avec Guram Gogichashvili, comme la star en devenir des Lelos. Titulaire à toutes les rencontres de la dernière édition victorieuse du “Six Nations B”, le jeune numéro 10 devrait démontrer son talent dans le jeu au pied et ses qualités d’attaquant lors de la prochaine Coupe du monde au Japon. En France, il rejoindra cet été la Pro D2 à Brive."
    },
    "4": {
      "zone_1": "Portées par une génération dorée, les sélections de jeunes excellent lors des compétitions internationales. Autour du néo-montpelliérain Gigi Leshkasheli, la sélection U18 a décroché l’an passé un titre de champion d’Europe aux dépens de la France (8-3). Trois mois plus tard, le Championnat du monde U20 est organisé dans l’Hexagone. Durant la compétition, Guram Gogichashvili, Tedo Abzhandadze et leurs coéquipiers dominent  les jeunes Irlandais (24-20) à Narbonne, puis douchent les Espoirs écossais (39-31) à Béziers. En septembre, le pilier du Racing et le futur 10 de Brive représenteront tous deux la Géorgie à la Coupe du monde. Une sélection qui nourrit de grandes ambitions.",
      "zone_2": "Mais la sélection géorgienne voit plus loin que la Coupe du monde en septembre. Incarnée par Guram Gogichashvili et Tedo Abzhandadze, la jeune génération formée dans les académies de Koutaïssi et Tbilissi arrivera à maturité pour la Coupe du monde 2023, et visera un quart de finale. Des ambitions démesurées pour leurs aînés qui découvraient il y a 25 ans la passe vrillée sur les pelouses du Languedoc. Et comme si l’histoire du rugby géorgien ne pouvait s’écrire autrement, la compétition aura lieu dans un pays que les deux générations connaissent si bien. La France, évidemment."
    }
  }
 }
 
 